Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/innmelding-i-valgmanntallet.html.tmx
Source language: nob
Languages: smj

source: Innmelding i valgmanntallet
smj: Tjáledibme jienastuslåhkuj

source: Du kan skrive deg inn i valgmanntallet når som helst, men hvis du registrerer deg innen 30. juni 2019, så er du med på å påvirke hvor mange representanter de forskjellige valgkretsene får i neste sametingsperiode, 2021-2025.
smj: Dån máhtá ietjat jienastuslåhkuj akta goassa tjáledit, valla jus ietjat åvddåla biehtsemáno 30.biejve tjáleda, la siegen vájkkudime galla ájrrasa iesjgeŋga válggabijrra boahtte sámedikkegávddaj 2021-2025 oadtju.

source: Innmelding via internett
smj: Tjáledibme Internehta baktu

source: For å melde deg inn via internett må du logge inn med ID-portalen/MinID.
smj: Jus galga ietjat Internehta baktu diededit, hæhttu sisi låggit ietjat ID-portálajn/MinID.

source: Logg inn
smj: Låggi sisi

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten
smj: Gájka gudi ietjasa sábmen sárnnuji, ja gænna juogu

source: a) har samisk som hjemmespråk, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller c) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet.
smj: a) Suv sijddagiella *le sámegiella* b) Sujna le, jali læhkám li æjgáda, áhkko ja áddjá jali máttaráhkko jali máttarádjá gænna le/lij sámegiella sijddagiellan c) Le ulmutja mánná gut le jali læhkám la jienastuslågon *Sijddagiellan merkaj dat giella mij lij anon sijdan sjattadijn.

source: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
smj: Álu aneduvvá báhko iednegiella. Jus ienep giela aneduvvin sijdan sjattadijn, galggá sámegiella liehket akta dajs.

source: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge.
smj: Sáme gudi li stáhtaviesáda ietjá nuorttarijkan máhtti ietjasa jienastuslåhkuj tjáledit jus biehtsemáno 30.biejve válggajagen li tjáledum álmmuklågon Vuona viesádin maŋemus gålmmå jage válggabiejve åvddåla.

source: Samer som ikke er fra et nordisk land, kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen.
smj: Sáme gudi ælla nuorttarijkajs, máhtti ietjasa jienastuslåhkuj tjáledit jus li læhkám tjáledum álmmuklågon Vuona viesádin maŋemus gålmmå jage válggabiejve åvddåla.

source: Innmelding via papirskjema
smj: Tjáledibme páhpersjiemá baktu

source: Last ned pdf-skjemaet under, fyll det ut og send det utfylt og underskrevet til Sametinget.
smj: Viettja pdf-sjiemáv vuollelin, dievde dav ja sáddi dav dievdeduvvam ja vuollájtjáleduvvam Sámediggáj.

source: Utmelding av Sametingets valgmanntall
smj: Diededit ierit Sámedikke jienastuslågos

source: For å melde deg ut av Sametingets valgmanntall, så må du sende Sametinget en epost eller et brev.
smj: Jus sidá ietjat Sámedikke jienastuslågos ierit diededit, de hæhttu Sámediggáj e-påstav jali girjev sáddit.

source: Utmeldingen må inneholde ditt navn og personnummer.
smj: Diededime ierit hæhttu ietjat namáv ja personnummarav tjállet.
